export const city1 = [
  { name: "18.05", 'День': 12, 'Ночь': 10, amt: 2400 },
  { name: "19.05", 'День': 7, 'Ночь': 6, amt: 2400 },
  { name: "20.05", 'День': 14, 'Ночь': 8, amt: 2400 },
  { name: "21.05", 'День': 15, 'Ночь': 9, amt: 2400 },
  { name: "22.05", 'День': 24, 'Ночь': 18, amt: 2400 },
  { name: "23.05", 'День': 25, 'Ночь': 16, amt: 2400 },
  { name: "24.05", 'День': 25, 'Ночь': 16, amt: 2400 },
];
export const city2 = [
  { name: "25.05", День: -12, Ночь: -10, amt: 2400 },
  { name: "26.05", День: -7, Ночь: -4, amt: 2400 },
  { name: "27.05", День: -14, Ночь: -8, amt: 2400 },
  { name: "28.05", День: -15, Ночь: -9, amt: 2400 },
  { name: "29.05", День: -24, Ночь: -18, amt: 2400 },
  { name: "30.05", День: -25, Ночь: -16, amt: 2400 },
  { name: "31.05", День: -27, Ночь: -16, amt: 2400 },
];
